{
    "home-page-header": "Главная",
    "products-header": "Продукция",
    "articles-header": "Полезные статьи",
    "contacts-header": "Контакты",
    "shopping-cart-header": "Корзина",
    "profile-header": "Профиль",
    "text-straight": "Прямиком из пчелиных ульев",
    "text-p": "Максимальная польза для вашего здоровья!",
    "contact-us": "Связаться",
    "our-story": "Наша история",
    "high-quality": "Высококачественный экологический мед в Кыргызстане.",
    "our-company-web": "Наша компания была основана в 1996 году, хозяйство было начато c 16 семьями пчёл среднерусской породы...",
    "our-company-phone": "Наша компания была основана в 1996 году, хозяйство...",
    "read-more": "Подробнее",
    "our-clients": "Наши клиенты",
    "camila": "Камилла Сафарова",
    "love-tea": "Люблю чай с медом",
    "liked-product": "Покупаю мед уже как 5 лет у Пчёлки. Очень довольна продукцией за качество и цена у них довольно доступная. Рекомендую!",
    "sergey": "Сергей Дадыбаев",
    "love-honey": "Любимый мед моей бабушки",
    "grandma": "Бабушка обожает мед, мой выбор пал на мед компании Пчелка. Она просто без ума от него. Доверяю свой выбор только им и к тому же цены классные. Спасибо)",
    "our-storyall": "Наша компания была основана в 1996 году, хозяйство было начато с 16 семьями пчёл среднерусской породы. В 2000 году перешли на карпатскую породу пчёл, количество семей около 15. В 2014 году перешли на породу пчёл карника, и увеличили до 40 семей.",
    "our-storyallPhone": "Наша компания была основана в 1996 году, хозяйство было начато с 16 семьями пчёл среднерусской породы.",
    "our-storyallPhone2": "В 2000 году перешли на карпатскую породу пчёл, количество семей около 15.  В 2014 году перешли на породу пчёл карника, и увеличили до 40 семей.",
    "eric": "Пасекой с самого начала занимается Жуматаев Эрик Аскарбекович.",
    "in2020": "В 2020 году до 235 семей. В 2022 году часть семей перевели на породу пчёл бакфаст 60 семей,  а 50 семей оставили карнику. До 2022 вся пасека стояла в начале весны в городе Каракуль, в конце весны перевозили в жайлоо Чон-дөбө , которая находится между сёлами Бел-Алды и Толук Токтогульского района. С 2022 пасека разделена на 2 части , половина стоит на вышеперечисленных местах, а часть начали ставить в жайлоо Гүдү рядом с селом Сары-булак.",
    "purpose": "ЦЕЛЬ",
    "purpose-text": "Наша цель – привить горожанам желание употреблять только настоящий мёд. ",
    "mision": "МИССИЯ",
    "mision-Text": "Мы стремимся предоставлять нашим покупателям наилучшие продукты кыргызского меда изо дня в день. Наш мед – наша гордость.",
    "responsibility": "ОТВЕТСТВЕННОСТЬ",
    "responsibilityText": "Выполняя свои обещания, мы всегда стремимся дать нечто большее, чем вы ожидаете. Залог успеха — внимание к деталям.",
    "useful-articles": "Полезные статьи", 
    "benefits": "Польза и свойства цветочного меда",
    "benefits-text": "Цветочный мёд - продукт пчеловодства, в котором соединены пыльца и нектар с разных цветущих растений. Пчелы начинают собирать мёд в мае со всей местности и занимаются этим до середины сентября, захватывая десятки видов цветов. Внешний вид такого продукта - разный, зависит от состава и цвета травяного нектара. О том, как раскрыть полезные свойства цветочного мёда и использовать их себе на благо - в нашей статье.",
    "benefits-text-phone": "Цветочный мёд - продукт пчеловодства, в котором соединены пыльца и нектар с разных цветущих растений. Пчелы начинают собирать мёд в мае со всей местности и занимаются этим до середины сентября, захватывая десятки видов цветов.",
    "benefits-text-phone2": "Цветочный мёд - продукт пчеловодства, в котором соединены пыльца и нектар с разных цветущих растений. Пчелы начинают собирать мёд в мае со всей местности и занимаются этим до середины сентября, захватывая десятки видов цветов.", 
    "benefits-text-phone3": "Внешний вид такого продукта - разный, зависит от состава и цвета травяного нектара. О том, как раскрыть полезные свойства цветочного мёда и использовать их себе на благо - в нашей статье",
    "howmake-honey": "Как выбрать полезный цветочный мед?",
    "howmake-honey-text": "Натуральный продукт пахнет полем или букетом цветов. Это очень приятный и нежный аромат, лишенный кислых и горьких нот. Также цветочный мёд - не приторное угощение. Он душист и умеренно сладок. От продукта с кричащим запахом и вкусом лучше отказаться.",
    "eat-honey": "Как правильно употреблять цветочный мед?",
    "eat-honey-text": "Если вы хотите полакомиться продуктами пчеловодства, добавляйте его в теплый чай. Взрослому человеку достаточно 2 чайных ложек в сутки. Для очистки организма разводите цветочный мёд в половине стакана воды комнатной температуры и пейте на голодный желудок.",
    "flower-honey": "Цветочный мёд - недорогое, приятное во всех отношениях и полезное угощение. Мед эксклюзивной марки «Bal Tatym» - натуральный и насыщенный вкус, который придется по душе каждому. Ждем вас!",
    "is-bee": "Цветочный мёд - продукт  пчеловодства, в котором соединены пыльца и нектар с разных цветущих растений. Пчелы начинают собирать мёд в мае со всей...",
    "how-honey-made": "Как добывается мед",
    "how-honey-made_text": "Мед пчелы делают из нектара. Нектар — это насыщенный сахарами сок, который выделяют цветковые растения. Он образуется в нектарниках...",
    "contacts": "Контакты",
    "write-us": "Написать письмо:",
    "name": "Имя",
    "email": "Почта",
    "message": "Сообщение",
    "send": "Отправить",
    "enter-name": "* Пожалуйста, введите имя",
    "enter-email": "* Введите действующий адрес электронной почты",
    "enter-message": "* Пожалуйста, введите сообщение",
    "adress-honey": "Кыргызстан, Токтогул"
}