{
    "home-page-header": "Home",
    "products-header": "Products",
    "articles-header": "Articles",
    "contacts-header": "Contacts",
    "shopping-cart-header": "Basket",
    "profile-header": "Profile",
    "text-straight": "Straight from the beehives",
    "text-p": "Maximum benefits for your health!",
    "contact-us": "Contact Us",
    "our-story": "Our Story",
    "high-quality": "High-quality organic honey in Kyrgyzstan.",
    "our-company-web": "Our company was founded in 1996, the farm was started with 16 families of bees of the Middle Russian breed...",
    "our-company-phone": "Our company was founded in 1996, farming...",
    "read-more": "Read more",
    "our-clients": "Our clients",
    "camila": "Camilla Safarova",
    "love-tea": "I love tea with honey",
    "liked-product": "I have been buying honey for 5 years from Pchelka. I am very satisfied with the quality of the product and the price is quite affordable. I recommend!",
    "sergey": "Sergey Dadybaev",
    "love-honey": "My grandmother's favorite honey",
    "grandma": "Grandma loves honey, my choice fell on honey from the Pchelka company. She's just crazy about him. I trust my choice only to them and besides, the prices are cool. Thank you)",
    "our-storyall": "Our company was founded in 1996, the farm was started with 16 families of bees of the Central Russian breed.In 2000, they switched to the Carpathian breed of bees, the number of families is about 15. ",
    "our-storyallPhone": "Our company was founded in 1996, the farm was started with 16 families of bees of the Central Russian breed.In 2000, they switched to the Carpathian breed of bees, the number of families is about 15.",
    "our-storyallPhone2": "In 2014, they switched to the breed of carnica bees, and increased to 40 families.",
    "eric": "Engaged in apiary from the very beginning Zhumataev Eric Askarbekovich.",
    "in2020": "In 2020, up to 235 families. In 2022, part of the families were transferred to the Buckfast bee breed 60 families, and 50 families left karnik. Until 2022, the entire apiary stood in the beginning of spring in the city of Karakul, at the end of spring it was transported to jailoo Chon-dobo, which is located between the villages of Bel-Aldy and Toluk of Toktogul district.Since 2022, the apiary has been divided into 2 parts, half of it stands in the above places, and part of it began to be put in zhailoo Gud near the village of Sary-bulak.",
    "purpose": "PURPOSE",
    "purpose-text": "Our goal is to instill in the citizens the desire to use only real honey.",
    "mision": "MISSION",
    "mision-Text": "We strive to provide our customers with the best products of Kyrgyz honey from day to day. Our honey is our pride.",
    "responsibility": "RESPONSIBILITY",
    "responsibilityText": "Fulfilling our promises, we always strive to give something more than you expect. The key to success is attention to detail.",
    "useful-articles": "Useful articles",
    "benefits": "Benefits and properties of flower honey",
    "benefits-text": "Flower honey is a bee product that combines pollen and nectar from various flowering plants. Bees begin collecting honey in May from all over the area and do so until mid-September, capturing dozens of species of flowers. The appearance of such a product is different, depending on the composition and color of the herbal nectar. About how to discover the useful properties of flower honey and use them to your benefit - in our article.",
    "benefits-text-phone2": "Use and properties of flower honey Flower honey is a product of beekeeping, which combines pollen and nectar from different flowering plants. Bees start collecting honey in May from all over the area and do this until mid-September, capturing dozens of types of flowers.", 
    "benefits-text-phone3": "The appearance of such a product is different, it depends on the composition and color of the herbal nectar. About how to reveal the useful properties of flower honey and use them for your own benefit - in our article",
    "howmake-honey": "How to choose a useful flower honey?",
    "howmake-honey-text": "The natural product smells like a field or a bouquet of flowers. It is a very pleasant and delicate aroma, devoid of sour and bitter notes. Also, flower honey is not a sugary treat. It is fragrant and moderately sweet. A product with a screaming smell and taste is best discarded.",
    "eat-honey": "How to use flower honey correctly?",
    "eat-honey-text": "If you want to eat bee products, add it to warm tea. For an adult, 2 teaspoons per day is enough. To cleanse the body, dilute flower honey in half a glass of water at room temperature and drink on an empty stomach.",
    "flower-honey": "Flower honey is an inexpensive, pleasant in all respects and a healthy treat. Honey of the exclusive brand Bal Tatym is a natural and rich taste that will appeal to everyone. We are waiting for you!",
    "is-bee": "Flower honey is a bee product that combines pollen and nectar from different flowering plants. Bees begin collecting honey in May from all over the...",
    "how-honey-made": "How honey is extracted",
    "how-honey-made_text": "Honey is made by bees from nectar. Nectar is the sugar-rich sap that flowering plants secrete. It is formed in the nectaries...",
    "contacts": "Contacts",
    "write-us": "Email us:",
    "name": "Name",
    "email": "Email",
    "message": "Message",
    "send": "Send",
    "enter-name": "* Please enter name",
    "enter-email": "* Enter valid email",
    "enter-message": "* Please enter address",
    "adress-honey": "Kyrgyzstan, Toktogul",
    "thanks": "Thank you, your mail has been sent!"
} 